{
  "Let's Go Pet": "Let's Go Pet",
  "Pocetna": "Home",
  "O nama": "About us",
  "Kontakt": "Contact",
  "Usluge": "Services",
  "Cenovnik": "Price list",
  "Galerija": "Gallery",

  "o-nama": "about-us",
  "usluge": "services",
  "kontakt": "contact",
  "vip": "vip",
  "Vip": "Vip",

  "marketing": "marketing",
  "ip": "ip",
  "country": "country",
  "timezone": "timezone",
  "time": "time",
  "spenttime": "spenttime",
  "performance": "performance",

  "cenovnik": "price list",
  "uvod": "introduction",
  "Uvod": "Introduction",
  "Vrtic": "Daycare",
  "Vrtić": "Daycare",
  "vrtic": "daycare",
  "usluge-vrtica": "daycare-services",
  "Usluge vrtica": "Daycare services",
  "Marketing": "Marketing",
  "mk": "Marketing cookies",
  "mone": "Disable marketing cookies",
  "mtwo": "Allow marketing cookies",
  "timezoneone": "Restricted timezone",
  "timezonetwo": "Allowed timezone",
  "timeone": "Restricted time",
  "timetwo": "Allowed time",
  "spenttimeone": "Restricted spent time",
  "spenttimetwo": "Allowed spent time",
  "ipone": "Restricted IP address",
  "iptwo": "Allowed IP address",
  "countryone": "Restricted location",
  "countrytwo": "Allowed location",

  "Performance": "Performance",
  "pk": "Marketing cookies",
  "pone": "Disable performance cookies",
  "ptwo": "Allow performance cookies",
  "themesdone": "Restricted device themes",
  "themesdtwo": "Allowed device themes",
  "themesone": "Restricted themes",
  "themestwo": "Allowed themes",
  "langsone": "Restricted languages",
  "langstwo": "Allowed languages",
  "listenersone": "Restricted listeners",
  "listenerstwo": "Allowed listeners",
  "animationsone": "Restricted animations",
  "animationstwo": "Allowed animations",
  "transitionsone": "Restricted transitions",
  "transitionstwo": "Allowed transitions",
  "blurone": "Restricted blur",
  "blurtwo": "Allowed blur",

  "btnmone": "button disable marketing cookies",
  "btnmtwo": "button allow marketing cookies",
  "btntimezoneone": "button restricted timezone",
  "btntimezonetwo": "button allowed timezone",
  "btntimeone": "button restricted time",
  "btntimetwo": "button allowed time",
  "btnspenttimeone": "button restricted spent time",
  "btnspenttimetwo": "button allowed spent time",
  "btnipone": "button restricted IP address",
  "btniptwo": "button allowed IP address",
  "btncountryone": "button restricted location",
  "btncountrytwo": "button allowed location",

  "btnpone": "button disable performance cookies",
  "btnptwo": "button allow performance cookies",
  "btnthemesdone": "button restricted device themes",
  "btnthemesdtwo": "button allowed device themes",
  "btnthemesone": "button restricted themes",
  "btnthemestwo": "button allowed themes",
  "btnlangsone": "button restricted languages",
  "btnlangstwo": "button allowed languages",
  "btnlistenersone": "button restricted listeners",
  "btnlistenerstwo": "button allowed listeners",
  "btnanimationsone": "button restricted animations",
  "btnanimationstwo": "button allowed animations",
  "btntransitionsone": "button restricted transitions",
  "btntransitionstwo": "button allowed transitions",
  "btnblurone": "button restricted blur",
  "btnblurtwo": "button allowed blur",

  "all": "Allow all cookies",
  "none": "Disable all cookies",
  "allbtn": "Button allow all cookies",
  "nonebtn": "Button disable all cookies",

  "closemenu": "Close menu",
  "closesidemenu": "Button close link menu",

  "fbprofile": "Link to Facebook profile letsgopet.rs",
  "igprofile": "Link to Instagram profile letsgopet.rs",
  "ytprofile": "Link to YouTube channel letsgopet.rs",
  "waphone": "Link to call Let's Go Pet via WhatsApp",
  "phone": "Link to call Let's Go Pet via phone device",
  "vibphone": "Link to call Let's Go Pet via Viber",
  "mail": "Link to send us mail",

  "Choose theme": "Choose theme",
  "Klikni ovde": "Click here",

  "Zakazite ig": "Book",
  "Zakazivanje isključivo preko DM poruke": "Booking exclusively via DM message",

  "Šišanje": "Haircut",
  "Higijena ušiju": "Ear hygiene",
  "Za pse do 10kg": "For dogs up to 10kg",
  "Bez transporta": "Without transport",
  "Pranje zubića": "Teeth brushing",
  "MEDICAL SPA TREATMENT": "MEDICAL SPA TREATMENT",
  "© 2024, Let's Go Pet All rights reserved.": "© 2024, Let's Go Pet All rights reserved.",
  "Gde god da se nalazite, mi dolazimo do vas.": "Wherever you are, we come to you.",
  "Pozovite nas, vaš ljubimac je naša briga": "Call us, your pet is our concern",
  "Od vas, do nas, vaš ljubimac!": "From you, to us, your pet!",
  "Pozovite nas": "Call us",
  "Transport i održavanje vašeg psa!": "Transport and maintenance of your dog!",
  "Zakazite": "Book an appointment and give your pet a top-notch treatment that will make them happy and healthy!",
  "Napomena": "Note:",
  "Svi tretmani": "All treatments are performed with carefully selected, organic cosmetics to ensure your pets enjoy the best care without harmful chemicals.",
  "PET TRANSPORT": "PET TRANSPORT",
  "Pet transport": "Pet transport",
  "TRANSPORT": "TRANSPORT",
  "Pozovi nas": "Call us",
  "Dodatna naknada uz vrtić": "Additional fee with daycare",
  "Preuzimamo i vracamo ljubimca": "We pick up and return the pet",
  "Dogovoreni transport": "Arranged transport",
  "Transport svakog dana": "Transport every day",
  "Pet transport tekst": "To make it easier for you, we also offer a pet transport service! This means that we will safely pick up and return your pet wherever you are. Whether you're at home, at work, or another location, we will ensure your pet arrives on time and is safely returned.",
  "pet-transport": "pet-transport",
  "Usluge tekst": "LET'S GO Pet Grooming Salon proudly presents our top grooming and bathing services for your pets, using exclusively organic cosmetics for maximum care! We provide complete care for your pets, and we also offer transportation services – we pick up your pet and return them where you are. Your pet will be in safe and professional hands throughout the entire treatment!",
  "O nama tekst": "LET'S GO Pet Grooming Salon has been providing top-notch care for your pets for over 25 years! Our long-standing experience and expertise come from France, where we mastered all the secrets of professional grooming. In addition to providing the highest quality care for your pets, we also offer transportation services – we pick up your pet from you and return them after the treatment. Your pet is in safe hands, and you can be completely relaxed while we take care of their appearance and health! Book your appointment today and allow us to give your pet the treatment they deserve!",
  "Zakazite uvek": "You can always book an appointment with us.",
  "Postani VIP, javi se u DM": "Become VIP, contact us via DM",
  "Postani VIP": "Become VIP",
  "Pročitaj više": "Read more",
  "Pročitaj više kako postati VIP": "Read more on how to become VIP",
  "Nisi VIP": "Not VIP?",
  "Gratis jednom": "Free once a month",
  "Kako to": "👉 How does it work?",
  "Uštedi 50% na sve usluge!": "Save 50% on all services!",
  "Nudimo 50% na sve usluge!": "We offer 50% on all services!",
  "Vip1": "Dear pet lovers, we offer you an exclusive opportunity to always have your pet looking neat, groomed, and healthy with our VIP membership! If you become our VIP member, you get an incredible 50% discount on all services! 🎉",
  "Vip12": "Dear pet lovers, we provide you with a unique opportunity to always have your pet neat, groomed, and healthy with our VIP membership! If you want to become our VIP member, you get a 50% discount on all grooming services! 🎉",
  "Vip2": "How does it work? Very simple! All you need to do is adhere to regular grooming appointments for your pet. By attending regularly, you ensure that your pet always looks flawless, and we provide you with the highest quality service at a great discount! ✨",
  "Vip3": "👉 Why is regular maintenance important?",
  "Vip4": "Your pet will always look its best.",
  "Vip5": "Regular care helps prevent health problems.",
  "Vip6": "You save money and get top service at half the price!",
  "Vip7": "Don't miss this unique opportunity to give your pet the best, while also saving money. Become a VIP member today and enjoy all the benefits we offer! 🐾💖",
  "Vip8": "📅 Book your appointment now and let your pet shine!",

  "PocetnaKeywords": "lets go pet, lets go pet grooming, lets go pet dog maintenance, dog blow-drying, pet blow-drying, dog grooming, cat grooming, pet grooming, pet salon, dog salon, dog salon belgrade, dog salon vracar, dog salon vozdovac, dog salon brace jerkovic, cat salon, grooming services, dog washing, cat washing, pet bathing, dog bathing, cat bathing, mobile grooming, pet transport, pet care, dog care, cat care, professional grooming, pet grooming near me, dog grooming near me, cat grooming near me, pet spa, pet grooming salon, organic grooming, eco-friendly grooming, luxury grooming, VIP grooming, dog haircut, cat haircut, pet nail trimming, pet nail care, dog nail trimming, cat nail trimming, pet ear cleaning, dog ear cleaning, cat ear cleaning, pet teeth cleaning, dog teeth cleaning, cat teeth cleaning, pet hygiene, dog hygiene, cat hygiene, grooming packages, dog grooming packages, cat grooming packages, pet skin care, dog skin care, cat skin care, pet fur care, dog fur care, cat fur care, grooming products, dog grooming products, cat grooming products, grooming tools, dog grooming tools, cat grooming tools, grooming tips, dog grooming tips, cat grooming tips, best grooming, best dog grooming, best cat grooming, grooming experts, professional groomers, grooming franchise, mobile dog grooming, mobile cat grooming, pet pick-up service, pet delivery service, home dog grooming, home cat grooming, grooming booking, dog grooming booking, cat grooming booking, grooming deals, dog grooming deals, cat grooming deals, affordable grooming, affordable dog grooming, affordable cat grooming, grooming discounts, dog grooming discounts, cat grooming discounts, organic pet products, organic dog products, organic cat products, grooming for small dogs, grooming for large dogs, grooming for puppies, grooming for kittens, grooming for show dogs, grooming for show cats, grooming techniques, dog grooming techniques, cat grooming techniques, grooming for long-haired dogs, grooming for short-haired dogs, grooming for curly-haired dogs, grooming for thick-haired cats, grooming and pet boarding, dog maintenance, cat maintenance, pomeranian fur care, maltese fur care, dog fur maintenance, small dog care, dog care vracar, dog care brace jerkovic, grooming vracar, grooming brace jerkovic, dog haircut cheap, dog washing cheap, dog haircut discount, dog washing discount, dog care cheap, dog care discount",
  "PocetnaDescription": "We are a professional Pet grooming center, we transport and maintain your pet. Let's Go Pet.",
  "PocetnaSEO": "Let's Go Pet",

  "VrticKeywords": "dog daycare, dog boarding, small dog boarding, dog care, let's go pet daycare, let's go pet dog boarding, dog grooming, small dog grooming, pomeranian grooming, pomeranian care, maltese care, small dog care, dog transport, dog transport to salon, pet boarding, pet transport and boarding, pet care, dog birthdays, how to maintain dog fur, my dog is not feeling well, what to do if my dog is down, dog socialization at daycare, daycare for small dogs, dog daycare vracar, dog daycare vozdovac, dog daycare brace jerkovic, daycare for small dogs brace jerkovic, dog daycare discount",
  "VrticDescription": "We take care of, maintain, and transport your dog, but above all, we provide immense love!",
  "VrticSEO": "Let's Go Pet Daycare",

  "Datum": "2024-09-17",
  "Beograd": "Belgrade, Voždovac",
  "language": "en",

  "Jednostavan": "SIMPLE PACKAGE",
  "Za sve uzraste": "For all ages",
  "Transport": "Transport",
  "Kupanje": "Bathing",
  "Sušenje": "Drying",
  "Za štence do 6 meseci": "For puppies up to 6 months",
  "Kupanje i sušenje": "Bathing and drying",
  "Osnovni": "BASIC PACKAGE",
  "Skraćivanje noktića": "Nail trimming",
  "Higijena ušiju Light Trimming": "Ear hygiene Light Trimming",
  "Oblikovanje dlake": "Fur shaping",
  "Paket": "PACKAGE FOR SMALL DOGS",
  "Specijalni": "SPECIAL TREATMENTS",
  "Tretman protiv seboreje": "Seborrhea treatment",
  "Tretman protiv suve kože": "Dry skin treatment",
  "Tretman protiv masne kože": "Oily skin treatment",
  "Tretman protiv peruti": "Dandruff treatment",
  "Klikni da odes na Google Mape": "Click to go to Google Maps",
  "Klikni da odes na Instagram profil": "Click to go to Instagram profile",

  "Mi ih": "We love, care for, and groom them!",
  "Svaki dan je dan zabave!": "Every day is a day of fun!",
  "Transport, čuvanje i održavanje vašeg psa!": "Transport, care, and maintenance of your dog!",
  "Vrtic za pse": "Daycare for dogs",
  "Vrtic za pse2": "We take care, groom, and return",
  "Vrtic tekst": "Welcome to our Let's Go Pet dog daycare, a place where your pets enjoy safety, attention, and care all day long! In our daycare, dogs are always safe, and special attention is given to their diet. Whether you want us to use our carefully selected food or bring your pet's favorite food, we adapt to their needs.",
  "Vrtic tekst2": " In addition to your dogs enjoying playtime and socializing, we also offer additional grooming services – so they can leave the daycare not only happy but also perfectly groomed! Book a spot for your pet today and give them an unforgettable day at Let's Go Pet daycare for dogs!",
  "VRTIĆ ZA MALE PSE": "DAYCARE FOR SMALL DOGS",
  "MESEČNA NAKNADA": "MONTHLY FEE"
}
