{
  "Let's Go Pet": "Let's Go Pet",
  "Pocetna": "Inicio",
  "O nama": "Sobre nosotros",
  "Kontakt": "Contacto",
  "Usluge": "Servicios",
  "Cenovnik": "Lista de precios",
  "Galerija": "Galería",

  "o-nama": "sobre-nosotros",
  "usluge": "servicios",
  "kontakt": "contacto",
  "vip": "vip",
  "Vip": "Vip",

  "marketing": "marketing",
  "ip": "ip",
  "country": "país",
  "timezone": "zona horaria",
  "time": "tiempo",
  "spenttime": "tiempo gastado",
  "performance": "rendimiento",

  "cenovnik": "lista-de-precios",
  "uvod": "introducción",
  "Uvod": "Introducción",
  "Vrtic": "Guardería",
  "Vrtić": "Guardería",
  "vrtic": "guardería",
  "usluge-vrtica": "servicios-guardería",
  "Usluge vrtica": "Servicios de guardería",
  "Marketing": "Marketing",
  "mk": "Cookies de marketing",
  "mone": "Desactivar cookies de marketing",
  "mtwo": "Permitir cookies de marketing",
  "timezoneone": "Zona horaria restringida",
  "timezonetwo": "Zona horaria permitida",
  "timeone": "Tiempo restringido",
  "timetwo": "Tiempo permitido",
  "spenttimeone": "Tiempo gastado restringido",
  "spenttimetwo": "Tiempo gastado permitido",
  "ipone": "IP restringida",
  "iptwo": "IP permitida",
  "countryone": "Ubicación restringida",
  "countrytwo": "Ubicación permitida",

  "Performance": "Rendimiento",
  "pk": "Cookies de marketing",
  "pone": "Desactivar cookies de rendimiento",
  "ptwo": "Permitir cookies de rendimiento",
  "themesdone": "Temas de dispositivo restringidos",
  "themesdtwo": "Temas de dispositivo permitidos",
  "themesone": "Temas restringidos",
  "themestwo": "Temas permitidos",
  "langsone": "Idiomas restringidos",
  "langstwo": "Idiomas permitidos",
  "listenersone": "Escuchadores restringidos",
  "listenerstwo": "Escuchadores permitidos",
  "animationsone": "Animaciones restringidas",
  "animationstwo": "Animaciones permitidas",
  "transitionsone": "Transiciones restringidas",
  "transitionstwo": "Transiciones permitidas",
  "blurone": "Desenfoque restringido",
  "blurtwo": "Desenfoque permitido",

  "btnmone": "botón desactivar cookies de marketing",
  "btnmtwo": "botón permitir cookies de marketing",
  "btntimezoneone": "botón zona horaria restringida",
  "btntimezonetwo": "botón zona horaria permitida",
  "btntimeone": "botón tiempo restringido",
  "btntimetwo": "botón tiempo permitido",
  "btnspenttimeone": "botón tiempo gastado restringido",
  "btnspenttimetwo": "botón tiempo gastado permitido",
  "btnipone": "botón IP restringida",
  "btniptwo": "botón IP permitida",
  "btncountryone": "botón ubicación restringida",
  "btncountrytwo": "botón ubicación permitida",

  "btnpone": "botón desactivar cookies de rendimiento",
  "btnptwo": "botón permitir cookies de rendimiento",
  "btnthemesdone": "botón temas de dispositivo restringidos",
  "btnthemesdtwo": "botón temas de dispositivo permitidos",
  "btnthemesone": "botón temas restringidos",
  "btnthemestwo": "botón temas permitidos",
  "btnlangsone": "botón idiomas restringidos",
  "btnlangstwo": "botón idiomas permitidos",
  "btnlistenersone": "botón escuchadores restringidos",
  "btnlistenerstwo": "botón escuchadores permitidos",
  "btnanimationsone": "botón animaciones restringidas",
  "btnanimationstwo": "botón animaciones permitidas",
  "btntransitionsone": "botón transiciones restringidas",
  "btntransitionstwo": "botón transiciones permitidas",
  "btnblurone": "botón desenfoque restringido",
  "btnblurtwo": "botón desenfoque permitido",

  "all": "Permitir todas las cookies",
  "none": "Desactivar todas las cookies",
  "allbtn": "Botón permitir todas las cookies",
  "nonebtn": "Botón desactivar todas las cookies",

  "closemenu": "Cerrar menú",
  "closesidemenu": "Botón cerrar menú de enlaces",

  "fbprofile": "Enlace al perfil de Facebook letsgopet.rs",
  "igprofile": "Enlace al perfil de Instagram letsgopet.rs",
  "ytprofile": "Enlace al canal de YouTube letsgopet.rs",
  "waphone": "Enlace para llamar a Let's Go Pet vía WhatsApp",
  "phone": "Enlace para llamar a Let's Go Pet por teléfono",
  "vibphone": "Enlace para llamar a Let's Go Pet vía Viber",
  "mail": "Enlace para enviarnos un correo",

  "Choose theme": "Elegir tema",
  "Klikni ovde": "Haz clic aquí",

  "Zakazite ig": "Reserva",
  "Zakazivanje isključivo preko DM poruke": "Reserva exclusivamente por mensaje DM",

  "Šišanje": "Corte de pelo",
  "Higijena ušiju": "Higiene de oídos",
  "Za pse do 10kg": "Para perros de hasta 10 kg",
  "Bez transporta": "Sin transporte",
  "Pranje zubića": "Cepillado de dientes",
  "MEDICAL SPA TREATMENT": "TRATAMIENTO MEDICAL SPA",
  "© 2024, Let's Go Pet All rights reserved.": "© 2024, Let's Go Pet Todos los derechos reservados.",
  "Gde god da se nalazite, mi dolazimo do vas.": "Donde sea que estés, llegamos hasta ti.",
  "Pozovite nas, vaš ljubimac je naša briga": "Llámanos, tu mascota es nuestra preocupación",
  "Od vas, do nas, vaš ljubimac!": "¡De ti a nosotros, tu mascota!",
  "Pozovite nas": "Llámanos",
  "Transport i održavanje vašeg psa!": "¡Transporte y mantenimiento de tu perro!",
  "Zakazite": "¡Reserva una cita y brinda a tu mascota un tratamiento de primera que la hará feliz y saludable!",
  "Napomena": "Nota:",
  "Svi tretmani": "Todos los tratamientos se realizan con cosméticos orgánicos cuidadosamente seleccionados para que tus mascotas disfruten del mejor cuidado sin productos químicos nocivos.",
  "PET TRANSPORT": "TRANSPORTE DE MASCOTAS",
  "Pet transport": "Transporte de mascotas",
  "TRANSPORT": "TRANSPORTE",
  "Pozovi nas": "Llámanos",
  "Dodatna naknada uz vrtić": "Cargo adicional con guardería",
  "Preuzimamo i vracamo ljubimca": "Recogemos y devolvemos la mascota",
  "Dogovoreni transport": "Transporte acordado",
  "Transport svakog dana": "Transporte todos los días",
  "Pet transport tekst": "¡Para facilitarte las cosas, también ofrecemos el servicio de transporte de mascotas! Esto significa que recogeremos y devolveremos a tu mascota de manera segura donde sea que te encuentres. Ya sea en casa, en el trabajo o en otra ubicación, nos aseguraremos de que tu mascota llegue a tiempo y sea devuelta de manera segura.",
  "pet-transport": "transporte-de-mascotas",
  "Usluge tekst": "LET'S GO Pet Grooming Salon se enorgullece en presentar nuestros servicios de corte y baño para tus mascotas, utilizando exclusivamente cosméticos orgánicos para el máximo cuidado. ¡Ofrecemos un cuidado integral para tus mascotas, y además ofrecemos un servicio de transporte: recogemos a tu mascota y la devolvemos a donde estés! Tu mascota estará en manos seguras y profesionales durante todo el tratamiento.",
  "O nama tekst": "LET'S GO Pet Grooming Salon ha estado proporcionando el mejor cuidado para tus mascotas durante más de 25 años. Nuestra experiencia y pericia provienen de Francia, donde perfeccionamos todos los secretos del grooming profesional. Además de brindar el cuidado más de alta calidad para tus mascotas, también ofrecemos un servicio de transporte: recogemos a tu mascota de tu casa y la devolvemos después del tratamiento. Tu mascota estará en buenas manos, y puedes estar completamente relajado mientras nos encargamos de su apariencia y salud. ¡Reserva tu cita hoy y permítenos brindar a tu mascota el tratamiento que se merece!",
  "Zakazite uvek": "Siempre puedes reservar una cita con nosotros.",
  "Postani VIP, javi se u DM": "Hazte VIP, contáctanos por DM",
  "Postani VIP": "Hazte VIP",
  "Pročitaj više": "Leer más",
  "Pročitaj više kako postati VIP": "Leer más sobre cómo ser VIP",
  "Nisi VIP": "¿No eres VIP?",
  "Gratis jednom": "Gratis una vez al mes",
  "Kako to": "👉 ¿Cómo funciona?",
  "Uštedi 50% na sve usluge!": "¡Ahorra un 50% en todos los servicios!",
  "Nudimo 50% na sve usluge!": "¡Ofrecemos un 50% en todos los servicios!",
  "Vip1": "Queridos amantes de las mascotas, ¡les ofrecemos una oportunidad exclusiva para que su mascota siempre esté arreglada, cuidada y saludable con nuestra membresía VIP! Si te haces miembro VIP, obtienes un increíble descuento del 50% en todos los servicios. 🎉",
  "Vip12": "Queridos amantes de las mascotas, les ofrecemos una oportunidad única para que su mascota siempre esté arreglada, cuidada y saludable con nuestra membresía VIP. Si deseas convertirte en miembro VIP, obtendrás un 50% de descuento en todos los servicios de grooming. 🎉",
  "Vip2": "¿Cómo funciona? ¡Muy sencillo! Solo necesitas cumplir con las citas regulares para el cuidado de tu mascota. Asistiendo regularmente, te aseguras de que tu mascota siempre luzca impecable, ¡y nosotros te brindamos el servicio de la más alta calidad con un gran descuento! ✨",
  "Vip3": "👉 ¿Por qué es importante el mantenimiento regular?",
  "Vip4": "Tu mascota siempre lucirá en su mejor versión.",
  "Vip5": "El cuidado regular ayuda a prevenir problemas de salud.",
  "Vip6": "¡Ahorras dinero y recibes un servicio de primera a mitad de precio!",
  "Vip7": "No te pierdas esta oportunidad única de darle lo mejor a tu mascota mientras ahorras. ¡Hazte miembro VIP hoy y disfruta de todos los beneficios que ofrecemos! 🐾💖",
  "Vip8": "📅 ¡Reserva tu cita ahora y deja que tu mascota brille!",

  "PocetnaKeywords": "lets go pet, lets go pet grooming, mantenimiento de perros lets go pet, secado de perros, secado de mascotas, grooming de perros, grooming de gatos, grooming de mascotas, salón para mascotas, salón para perros, salón para perros belgrado, salón para perros vracar, salón para perros vozdovac, salón para perros brace jerkovic, salón para gatos, servicios de grooming, lavado de perros, lavado de gatos, baño de mascotas, baño de perros, baño de gatos, grooming móvil, transporte de mascotas, cuidado de mascotas, cuidado de perros, cuidado de gatos, grooming profesional, grooming de mascotas cerca de mí, grooming de perros cerca de mí, grooming de gatos cerca de mí, spa para mascotas, salón de grooming para mascotas, grooming orgánico, grooming eco-friendly, grooming de lujo, grooming VIP, corte de perros, corte de gatos, corte de uñas de mascotas, cuidado de uñas de mascotas, corte de uñas de perros, corte de uñas de gatos, limpieza de oídos de mascotas, limpieza de oídos de perros, limpieza de oídos de gatos, limpieza de dientes de mascotas, limpieza de dientes de perros, limpieza de dientes de gatos, higiene de mascotas, higiene de perros, higiene de gatos, paquetes de grooming, paquetes de grooming para perros, paquetes de grooming para gatos, cuidado de la piel de mascotas, cuidado de la piel de perros, cuidado de la piel de gatos, cuidado del pelaje de mascotas, cuidado del pelaje de perros, cuidado del pelaje de gatos, productos para grooming, productos para grooming de perros, productos para grooming de gatos, herramientas de grooming, herramientas para grooming de perros, herramientas para grooming de gatos, consejos para grooming, consejos para grooming de perros, consejos para grooming de gatos, mejor grooming, mejor grooming para perros, mejor grooming para gatos, expertos en grooming, profesionales en grooming, franquicia de grooming, grooming móvil para perros, grooming móvil para gatos, servicio de recogida de mascotas, servicio de entrega de mascotas, grooming de perros en casa, grooming de gatos en casa, reserva de grooming, reserva de grooming para perros, reserva de grooming para gatos, ofertas de grooming, ofertas de grooming para perros, ofertas de grooming para gatos, grooming asequible, grooming asequible para perros, grooming asequible para gatos, descuentos en grooming, descuentos en grooming para perros, descuentos en grooming para gatos, productos orgánicos para mascotas, productos orgánicos para perros, productos orgánicos para gatos, grooming para perros pequeños, grooming para perros grandes, grooming para cachorros, grooming para gatitos, grooming para perros de exhibición, grooming para gatos de exhibición, técnicas de grooming, técnicas de grooming para perros, técnicas de grooming para gatos, grooming para perros de pelo largo, grooming para perros de pelo corto, grooming para perros de pelo rizado, grooming para gatos de pelo grueso, grooming y hospedaje de mascotas, mantenimiento de perros, mantenimiento de gatos, cuidado del pelaje de pomerania, cuidado del maltés, mantenimiento de pelaje de perro, mantenimiento de perros pequeños, mantenimiento de perros vracar, mantenimiento de perros brace jerkovic, grooming vracar, grooming brace jerkovic, corte de perros barato, baño de perros barato, corte de perros en oferta, baño de perros en oferta, mantenimiento de perros barato, mantenimiento de perros en oferta",
  "PocetnaDescription": "Somos un centro profesional de grooming de mascotas, transportamos y mantenemos a tu mascota. Let's Go Pet.",
  "PocetnaSEO": "Let's Go Pet",

  "VrticKeywords": "guardería para perros, cuidado de perros, cuidado de perros pequeños, mantenimiento de perros, guardería let's go pet, cuidado de perros let's go pet, grooming de perros, grooming de perros pequeños, grooming de pomerania, mantenimiento de pomerania, mantenimiento de maltés, mantenimiento de perros pequeños, transporte de perros, transporte de perros al salón, cuidado de mascotas, transporte y cuidado de mascotas, cuidado de mascotas, cumpleaños para perros, cómo cuidar el pelaje de un perro, mi perro está triste, qué hacer si mi perro está triste, socialización de perros en la guardería, guardería para perros pequeños, guardería para perros vracar, guardería para perros vozdovac, guardería para perros brace jerkovic, guardería para perros pequeños brace jerkovic, guardería para perros en oferta",
  "VrticDescription": "¡Cuidamos, mantenemos y transportamos a tu perro, pero sobre todo brindamos mucho amor!",
  "VrticSEO": "Let's Go Pet Guardería",

  "Datum": "2024-09-17",
  "Beograd": "Belgrado, Voždovac",
  "language": "es",

  "Jednostavan": "PAQUETE SENCILLO",
  "Za sve uzraste": "Para todas las edades",
  "Transport": "Transporte",
  "Kupanje": "Baño",
  "Sušenje": "Secado",
  "Za štence do 6 meseci": "Para cachorros de hasta 6 meses",
  "Kupanje i sušenje": "Baño y secado",
  "Osnovni": "PAQUETE BÁSICO",
  "Skraćivanje noktića": "Corte de uñas",
  "Higijena ušiju Light Trimming": "Higiene de oídos Light Trimming",
  "Oblikovanje dlake": "Modelado de pelaje",
  "Paket": "PAQUETE PARA PERROS PEQUEÑOS",
  "Specijalni": "TRATAMIENTOS ESPECIALES",
  "Tretman protiv seboreje": "Tratamiento contra la seborrea",
  "Tretman protiv suve kože": "Tratamiento contra la piel seca",
  "Tretman protiv masne kože": "Tratamiento contra la piel grasa",
  "Tretman protiv peruti": "Tratamiento contra la caspa",
  "Klikni da odes na Google Mape": "Haz clic para ir a Google Maps",
  "Klikni da odes na Instagram profil": "Haz clic para ir al perfil de Instagram",

  "Mi ih": "¡Los amamos, cuidamos y mantenemos!",
  "Svaki dan je dan zabave!": "¡Todos los días son días de diversión!",
  "Transport, čuvanje i održavanje vašeg psa!": "¡Transporte, cuidado y mantenimiento de tu perro!",
  "Vrtic za pse": "Guardería para perros",
  "Vrtic za pse2": "Cuidamos, arreglamos y devolvemos",
  "Vrtic tekst": "Bienvenido a nuestra guardería para perros Let's Go Pet, un lugar donde tus mascotas disfrutan de seguridad, atención y cuidado durante todo el día. En nuestra guardería, los perros siempre están seguros y se les presta especial atención a su alimentación. Ya sea que desees que usemos nuestra comida cuidadosamente seleccionada o que prefieras traer la comida favorita de tu mascota, nos adaptamos a sus necesidades.",
  "Vrtic tekst2": " Además de que tus perros disfrutan jugando y socializando, también ofrecemos servicios adicionales de grooming, ¡así que pueden salir de la guardería no solo felices, sino también perfectamente arreglados! Reserva un lugar para tu mascota hoy y dale un día inolvidable en la guardería para perros Let's Go Pet.",
  "VRTIĆ ZA MALE PSE": "GUARDERÍA PARA PERROS PEQUEÑOS",
  "MESEČNA NAKNADA": "CUOTA MENSUAL"
}
