{
  "Let's Go Pet":"Let's Go Pet",
  "Pocetna": "Inicio",
  "O nama": "Sobre nosotros",
  "Kontakt": "Contacto",
  "Usluge": "Servicios",
  "Cenovnik": "Precios",
  "Galerija": "Galería",

  "o-nama": "sobre-nosotros",
  "usluge": "servicios",
  "kontakt": "contacto",
  "vip": "vip",
  "Vip": "Vip",
  "Vip tekst": "Texto Vip lorem01501023401rnmoSNDgkljnaLSKJdfgnlakjsdfngkaadasdasd asdasdasd asdasdasd asdasdas dasdasdasdasd asdasdasdasd asdasdasdas dasdasdasda asdasdasd asdasdasd a asdasdasdasd asdasdasdas asdasd as",

  "marketing": "marketing",
  "ip": "ip",
  "country": "país",
  "timezone": "zona horaria",
  "time": "hora",
  "spenttime": "tiempo gastado",
  "performance": "rendimiento",

  "cenovnik":"precios",
  "uvod":"introducción",
  "Uvod":"Introducción",
  "Marketing": "Marketing",
  "mk": "Cookies de marketing",
  "mone": "Denegar cookies de marketing",
  "mtwo": "Permitir cookies de marketing",
  "timezoneone": "Zona horaria restringida",
  "timezonetwo": "Zona horaria permitida",
  "timeone": "Hora restringida",
  "timetwo": "Hora permitida",
  "spenttimeone": "Tiempo gastado restringido",
  "spenttimetwo": "Tiempo gastado permitido",
  "ipone": "IP restringida",
  "iptwo": "IP permitida",
  "countryone": "Ubicación restringida",
  "countrytwo": "Ubicación permitida",

  "Performance": "Rendimiento",
  "pk": "Cookies de rendimiento",
  "pone": "Denegar cookies de rendimiento",
  "ptwo": "Permitir cookies de rendimiento",
  "themesdone": "Temas de dispositivos restringidos",
  "themesdtwo": "Temas de dispositivos permitidos",
  "themesone": "Temas restringidos",
  "themestwo": "Temas permitidos",
  "langsone": "Idiomas restringidos",
  "langstwo": "Idiomas permitidos",
  "listenersone": "Oyentes restringidos",
  "listenerstwo": "Oyentes permitidos",
  "animationsone": "Animaciones restringidas",
  "animationstwo": "Animaciones permitidas",
  "transitionsone": "Transiciones restringidas",
  "transitionstwo": "Transiciones permitidas",
  "blurone": "Desenfoque restringido",
  "blurtwo": "Desenfoque permitido",

  "btnmone": "botón denegar cookies de marketing",
  "btnmtwo": "botón permitir cookies de marketing",
  "btntimezoneone": "botón zona horaria restringida",
  "btntimezonetwo": "botón zona horaria permitida",
  "btntimeone": "botón hora restringida",
  "btntimetwo": "botón hora permitida",
  "btnspenttimeone": "botón tiempo gastado restringido",
  "btnspenttimetwo": "botón tiempo gastado permitido",
  "btnipone": "botón IP restringida",
  "btniptwo": "botón IP permitida",
  "btncountryone": "botón ubicación restringida",
  "btncountrytwo": "botón ubicación permitida",

  "btnpone": "botón denegar cookies de rendimiento",
  "btnptwo": "botón permitir cookies de rendimiento",
  "btnthemesdone": "botón temas de dispositivos restringidos",
  "btnthemesdtwo": "botón temas de dispositivos permitidos",
  "btnthemesone": "botón temas restringidos",
  "btnthemestwo": "botón temas permitidos",
  "btnlangsone": "botón idiomas restringidos",
  "btnlangstwo": "botón idiomas permitidos",
  "btnlistenersone": "botón oyentes restringidos",
  "btnlistenerstwo": "botón oyentes permitidos",
  "btnanimationsone": "botón animaciones restringidas",
  "btnanimationstwo": "botón animaciones permitidas",
  "btntransitionsone": "botón transiciones restringidas",
  "btntransitionstwo": "botón transiciones permitidas",
  "btnblurone": "botón desenfoque restringido",
  "btnblurtwo": "botón desenfoque permitido",

  "all": "Permitir todas las cookies",
  "none": "Denegar todas las cookies",
  "allbtn": "Botón permitir todas las cookies",
  "nonebtn": "Botón denegar todas las cookies",

  "closemenu": "Cerrar menú",
  "closesidemenu": "Botón cerrar menú de enlaces",

  "fbprofile": "Enlace al perfil de Facebook kupanjepasa",
  "igprofile": "Enlace al perfil de Instagram kupanjepasa",
  "ytprofile": "Enlace al canal de YouTube kupanjepasa",
  "waphone": "Enlace para llamar a Let's Go Pet por WhatsApp",
  "phone": "Enlace para llamar a Let's Go Pet por teléfono",
  "vibphone": "Enlace para llamar a Let's Go Pet por Viber",
  "mail": "Enlace para enviarnos un correo",

  "Choose theme":"Elegir tema",
  "Klikni ovde":"Haz clic aquí",

  "Zakazite ig":"Reserva",
  "Zakazivanje isključivo preko DM poruke":"Reservas exclusivamente por DM",

  "Šišanje":"Corte de pelo",
  "Higijena ušiju":"Higiene de oídos",
  "Za pse do 10kg":"Para perros de hasta 10kg",
  "Bez transporta":"Sin transporte",
  "Pranje zubića":"Limpieza dental",
  "MEDICAL SPA TREATMENT":"TRATAMIENTO SPA MÉDICO",
  "© 2024, Let's Go Pet All rights reserved.":"© 2024, Let's Go Pet Todos los derechos reservados.",
  "Gde god da se nalazite, mi dolazimo do vas.":"Dondequiera que estés, vamos a ti.",
  "Pozovite nas, vaš ljubimac je naša briga": "Llámanos, tu mascota es nuestra preocupación",
  "Od vas, do nas, vaš ljubimac!":"De ti a nosotros, ¡tu mascota!",
  "Pozovite nas":"Llámanos",
  "Transport i održavanje vašeg psa!":"Transporte y cuidado de tu mascota!",
  "Zakazite":"Reserva una cita y dale a tu mascota el tratamiento premium que lo hará feliz y saludable!",
  "Napomena": "Nota:",
  "Svi tretmani": "Todos los tratamientos se realizan con cosméticos orgánicos cuidadosamente seleccionados para que tus mascotas disfruten del cuidado más de alta calidad sin productos químicos nocivos.",
  "PET TRANSPORT": "TRANSPORTE DE MASCOTAS",
  "Pet transport": "Transporte de mascotas",
  "Pet transport tekst": "¡Para hacerte la vida más fácil, también ofrecemos un servicio de transporte de mascotas! Esto significa que recogeremos y devolveremos a tu mascota de manera segura dondequiera que estés. Ya sea que estés en casa, en el trabajo o en otra ubicación, nos aseguraremos de que tu mascota llegue a tiempo y sea devuelta de manera segura.",
  "pet-transport": "transporte-de-mascotas",
  "Usluge tekst": "El Salón de Grooming LET'S GO Pet se enorgullece de presentar nuestros servicios de corte y baño de la más alta calidad para tus mascotas, utilizando solo cosméticos orgánicos para un cuidado máximo. ¡Ofrecemos un cuidado completo para tus mascotas y también ofrecemos un servicio de transporte, recogemos a tu mascota y la devolvemos donde estés! Tu mascota estará en manos seguras y expertas durante todo el tratamiento.",
  "O nama tekst": "El Salón de Grooming LET'S GO Pet ha estado proporcionando cuidado de primera calidad para tus mascotas durante más de 25 años. ¡Nuestra larga experiencia y pericia provienen de Francia, donde hemos perfeccionado todos los secretos del grooming profesional! Además de ofrecer el mejor cuidado para tus mascotas, también ofrecemos un servicio de transporte, recogemos a tu mascota en tu ubicación y la devolvemos después del tratamiento. Tu mascota está en buenas manos, y puedes estar completamente relajado mientras cuidamos su apariencia y salud. ¡Reserva una cita hoy y deja que le demos a tu mascota el tratamiento que se merece!",
  "Zakazite uvek":"Siempre puedes reservar una cita con nosotros.",
  "Postani VIP, javi se u DM":"Hazte VIP, contáctanos por DM",
  "Postani VIP":"Hazte VIP",
  "Uštedi 50% na sve usluge!":"¡Ahorra un 50% en todos los servicios!",
  "Vip1":"Queridos amantes de las mascotas, ¡les ofrecemos una oportunidad exclusiva para que su mascota esté siempre bien arreglada, elegante y saludable con nuestra membresía VIP! Si te conviertes en nuestro miembro VIP, ¡obtendrás un increíble descuento del 50% en todos los servicios! 🎉",
  "Vip2":"¿Cómo funciona? ¡Es muy simple! Todo lo que necesitas hacer es cumplir con las citas regulares para el cuidado de tu mascota. Al venir regularmente, aseguras que tu mascota siempre luzca impecable, y nosotros te brindamos un servicio de la más alta calidad con un gran descuento. ✨",
  "Vip3":"👉 ¿Por qué es importante el mantenimiento regular?",
  "Vip4":"Tu mascota siempre estará en su mejor forma.",
  "Vip5":"El cuidado regular ayuda a prevenir problemas de salud.",
  "Vip6":"¡Ahorras dinero y obtienes un servicio de primera calidad a mitad de precio!",
  "Vip7":"No pierdas esta oportunidad única de darle lo mejor a tu mascota mientras ahorras. ¡Hazte miembro VIP hoy y disfruta de todos los beneficios que ofrecemos! 🐾💖",
  "Vip8":"📅 Reserva tu cita ahora y ¡deja que tu mascota brille!",
  "PocetnaKeywords":"corte de pelo para perros, corte de pelo para gatos, corte de pelo para mascotas, salón para mascotas, salón para perros, salón para gatos, servicios de peluquería para mascotas, lavado de perros, lavado de gatos, baño para mascotas, baño para perros, baño para gatos, peluquería móvil, transporte de mascotas, cuidado de mascotas, cuidado de perros, cuidado de gatos, peluquería profesional, peluquería de mascotas cerca de mí, peluquería de perros cerca de mí, peluquería de gatos cerca de mí, spa para mascotas, salón de peluquería para mascotas, peluquería orgánica, peluquería ecológica, peluquería de lujo, peluquería VIP, corte de pelo para perros, corte de pelo para gatos, corte de uñas para mascotas, corte de uñas para perros, corte de uñas para gatos, limpieza de oídos para mascotas, limpieza de oídos para perros, limpieza de oídos para gatos, limpieza dental para mascotas, limpieza dental para perros, limpieza dental para gatos, higiene para mascotas, higiene para perros, higiene para gatos, paquetes de peluquería, paquetes de peluquería para perros, paquetes de peluquería para gatos, cuidado de la piel para mascotas, cuidado de la piel para perros, cuidado de la piel para gatos, cuidado del pelaje para mascotas, cuidado del pelaje para perros, cuidado del pelaje para gatos, productos de peluquería, productos de peluquería para perros, productos de peluquería para gatos, herramientas de peluquería, herramientas de peluquería para perros, herramientas de peluquería para gatos, consejos de peluquería, consejos de peluquería para perros, consejos de peluquería para gatos, mejor peluquería para mascotas, mejor peluquería para perros, mejor peluquería para gatos, expertos en peluquería para mascotas, profesionales de la peluquería, franquicia de peluquería, peluquería móvil para perros, peluquería móvil para gatos, servicio de recogida de mascotas, servicio de entrega de mascotas, peluquería para perros en casa, peluquería para gatos en casa, cita para peluquería, cita para peluquería de perros, cita para peluquería de gatos, ofertas de peluquería, ofertas de peluquería para perros, ofertas de peluquería para gatos, peluquería asequible, peluquería asequible para perros, peluquería asequible para gatos, descuentos en peluquería, descuentos en peluquería para perros, descuentos en peluquería para gatos, productos orgánicos para mascotas, productos orgánicos para perros, productos orgánicos para gatos, peluquería para perros pequeños, peluquería para perros grandes, peluquería para cachorros, peluquería para gatitos, peluquería para perros de exhibición, peluquería para gatos de exhibición, técnicas de peluquería, técnicas de peluquería para perros, técnicas de peluquería para gatos, peluquería para perros de pelo largo, peluquería para perros de pelo corto, peluquería para perros de pelo rizado, peluquería para gatos con mucho pelo, peluquería y alojamiento para mascotas",
  "PocetnaDescription": "Somos un centro de peluquería para mascotas profesional, transportamos y cuidamos a tu mascota. Let's Go Pet.",
  "PocetnaSEO": "Let's Go Pet",
  "Datum":"2024-08-30",
  "Beograd":"Beograd, Voždovac",
  "language": "es",

  "Jednostavan":"PAQUETE SENCILLO",
  "Za sve uzraste":"Para todas las edades",
  "Transport":"Transporte",
  "Kupanje":"Baño",
  "Sušenje":"Secado",
  "Za štence do 6 meseci":"Para cachorros de hasta 6 meses",
  "Kupanje i sušenje":"Baño y secado",
  "Osnovni":"PAQUETE BÁSICO",
  "Skraćivanje noktića":"Corte de uñas",
  "Higijena ušiju Light Trimming":"Higiene de oídos Light Trimming",
  "Oblikovanje dlake":"Modelado del pelaje",
  "Paket":"PAQUETE PARA PERROS PEQUEÑOS",
  "Specijalni":"TRATAMIENTOS ESPECIALES",
  "Tretman protiv seboreje":"Tratamiento contra la seborrea",
  "Tretman protiv suve kože":"Tratamiento contra la piel seca",
  "Tretman protiv masne kože":"Tratamiento contra la piel grasa",
  "Tretman protiv peruti":"Tratamiento contra la caspa",
  "Klikni da odes na Google Mape":"Haz clic para ir a Google Maps",
  "Klikni da odes na Instagram profil":"Haz clic para ir al perfil de Instagram"
}
