{
  "Let's Go Pet": "Let's Go Pet",
  "Pocetna": "Accueil",
  "O nama": "À propos de nous",
  "Kontakt": "Contact",
  "Usluge": "Services",
  "Cenovnik": "Tarifs",
  "Galerija": "Galerie",

  "o-nama": "a-propos",
  "usluge": "services",
  "kontakt": "contact",
  "vip": "vip",
  "Vip": "Vip",

  "marketing": "marketing",
  "ip": "ip",
  "country": "pays",
  "timezone": "fuseau horaire",
  "time": "heure",
  "spenttime": "temps passé",
  "performance": "performance",

  "cenovnik": "tarifs",
  "uvod": "introduction",
  "Uvod": "Introduction",
  "Vrtic": "Garderie",
  "Vrtić": "Garderie",
  "vrtic": "garderie",
  "usluge-vrtica": "services-garderie",
  "Usluge vrtica": "Services de la garderie",
  "Marketing": "Marketing",
  "mk": "Cookies de marketing",
  "mone": "Désactiver les cookies de marketing",
  "mtwo": "Autoriser les cookies de marketing",
  "timezoneone": "Fuseau horaire restreint",
  "timezonetwo": "Fuseau horaire autorisé",
  "timeone": "Heure restreinte",
  "timetwo": "Heure autorisée",
  "spenttimeone": "Temps passé restreint",
  "spenttimetwo": "Temps passé autorisé",
  "ipone": "Adresse IP restreinte",
  "iptwo": "Adresse IP autorisée",
  "countryone": "Localisation restreinte",
  "countrytwo": "Localisation autorisée",

  "Performance": "Performance",
  "pk": "Cookies de marketing",
  "pone": "Désactiver les cookies de performance",
  "ptwo": "Autoriser les cookies de performance",
  "themesdone": "Thèmes de l'appareil restreints",
  "themesdtwo": "Thèmes de l'appareil autorisés",
  "themesone": "Thèmes restreints",
  "themestwo": "Thèmes autorisés",
  "langsone": "Langues restreintes",
  "langstwo": "Langues autorisées",
  "listenersone": "Écouteurs restreints",
  "listenerstwo": "Écouteurs autorisés",
  "animationsone": "Animations restreintes",
  "animationstwo": "Animations autorisées",
  "transitionsone": "Transitions restreintes",
  "transitionstwo": "Transitions autorisées",
  "blurone": "Flou restreint",
  "blurtwo": "Flou autorisé",

  "btnmone": "bouton désactiver les cookies de marketing",
  "btnmtwo": "bouton autoriser les cookies de marketing",
  "btntimezoneone": "bouton fuseau horaire restreint",
  "btntimezonetwo": "bouton fuseau horaire autorisé",
  "btntimeone": "bouton heure restreinte",
  "btntimetwo": "bouton heure autorisée",
  "btnspenttimeone": "bouton temps passé restreint",
  "btnspenttimetwo": "bouton temps passé autorisé",
  "btnipone": "bouton adresse IP restreinte",
  "btniptwo": "bouton adresse IP autorisée",
  "btncountryone": "bouton localisation restreinte",
  "btncountrytwo": "bouton localisation autorisée",

  "btnpone": "bouton désactiver les cookies de performance",
  "btnptwo": "bouton autoriser les cookies de performance",
  "btnthemesdone": "bouton thèmes de l'appareil restreints",
  "btnthemesdtwo": "bouton thèmes de l'appareil autorisés",
  "btnthemesone": "bouton thèmes restreints",
  "btnthemestwo": "bouton thèmes autorisés",
  "btnlangsone": "bouton langues restreintes",
  "btnlangstwo": "bouton langues autorisées",
  "btnlistenersone": "bouton écouteurs restreints",
  "btnlistenerstwo": "bouton écouteurs autorisés",
  "btnanimationsone": "bouton animations restreintes",
  "btnanimationstwo": "bouton animations autorisées",
  "btntransitionsone": "bouton transitions restreintes",
  "btntransitionstwo": "bouton transitions autorisées",
  "btnblurone": "bouton flou restreint",
  "btnblurtwo": "bouton flou autorisé",

  "all": "Autoriser tous les cookies",
  "none": "Désactiver tous les cookies",
  "allbtn": "bouton autoriser tous les cookies",
  "nonebtn": "bouton désactiver tous les cookies",

  "closemenu": "Fermer le menu",
  "closesidemenu": "Bouton fermer le menu des liens",

  "fbprofile": "Lien vers le profil Facebook letsgopet.rs",
  "igprofile": "Lien vers le profil Instagram letsgopet.rs",
  "ytprofile": "Lien vers la chaîne YouTube letsgopet.rs",
  "waphone": "Lien pour appeler Let's Go Pet via WhatsApp",
  "phone": "Lien pour appeler Let's Go Pet par téléphone",
  "vibphone": "Lien pour appeler Let's Go Pet via Viber",
  "mail": "Lien pour envoyer un mail",

  "Choose theme": "Choisir un thème",
  "Klikni ovde": "Cliquez ici",

  "Zakazite ig": "Réservez",
  "Zakazivanje isključivo preko DM poruke": "Réservation exclusivement via message DM",

  "Šišanje": "Coupe de cheveux",
  "Higijena ušiju": "Hygiène des oreilles",
  "Za pse do 10kg": "Pour les chiens jusqu'à 10 kg",
  "Bez transporta": "Sans transport",
  "Pranje zubića": "Brossage des dents",
  "MEDICAL SPA TREATMENT": "TRAITEMENT SPA MÉDICAL",
  "© 2024, Let's Go Pet All rights reserved.": "© 2024, Let's Go Pet Tous droits réservés.",
  "Gde god da se nalazite, mi dolazimo do vas.": "Où que vous soyez, nous venons à vous.",
  "Pozovite nas, vaš ljubimac je naša briga": "Appelez-nous, votre animal est notre priorité",
  "Od vas, do nas, vaš ljubimac!": "De chez vous à nous, votre animal!",
  "Pozovite nas": "Appelez-nous",
  "Transport i održavanje vašeg psa!": "Transport et soins de votre chien!",
  "Zakazite": "Prenez rendez-vous et offrez à votre animal un traitement de qualité qui le rendra heureux et en bonne santé!",
  "Napomena": "Remarque :",
  "Svi tretmani": "Tous les traitements sont réalisés avec des cosmétiques biologiques soigneusement sélectionnés pour que vos animaux bénéficient des meilleurs soins sans produits chimiques nocifs.",
  "PET TRANSPORT": "TRANSPORT D'ANIMAUX",
  "Pet transport": "Transport d'animaux",
  "TRANSPORT": "TRANSPORT",
  "Pozovi nas": "Appelez-nous",
  "Dodatna naknada uz vrtić": "Frais supplémentaires pour la garderie",
  "Preuzimamo i vracamo ljubimca": "Nous prenons et ramenons votre animal",
  "Dogovoreni transport": "Transport convenu",
  "Transport svakog dana": "Transport quotidien",
  "Pet transport tekst": "Pour vous faciliter la vie, nous offrons également un service de transport d'animaux ! Cela signifie que nous venons chercher et ramener votre animal en toute sécurité, où que vous soyez. Que vous soyez à la maison, au travail ou ailleurs, nous nous assurons que votre animal arrive à temps et soit ramené en toute sécurité.",
  "pet-transport": "transport-d-animaux",
  "Usluge tekst": "Le salon de toilettage Let's Go Pet est fier de vous présenter ses services de toilettage et de bain haut de gamme pour vos animaux, en utilisant exclusivement des cosmétiques biologiques pour un soin optimal! Nous offrons un service complet de soins pour vos animaux et un service de transport – nous venons chercher votre animal et le ramenons où que vous soyez. Votre animal sera entre de bonnes mains professionnelles tout au long du traitement!",
  "O nama tekst": "Le salon de toilettage Let's Go Pet fournit des soins de qualité supérieure pour vos animaux depuis plus de 25 ans! Notre expérience et notre expertise viennent de France, où nous avons maîtrisé tous les secrets du toilettage professionnel. En plus de fournir des soins de la plus haute qualité à vos animaux, nous offrons également un service de transport – nous venons chercher votre animal chez vous et le ramenons après le traitement. Votre animal est entre de bonnes mains, et vous pouvez vous détendre pendant que nous prenons soin de son apparence et de sa santé! Prenez rendez-vous dès aujourd'hui et laissez-nous offrir à votre animal le traitement qu'il mérite!",
  "Zakazite uvek": "Vous pouvez toujours réserver une visite chez nous.",
  "Postani VIP, javi se u DM": "Devenez VIP, envoyez-nous un message DM",
  "Postani VIP": "Devenez VIP",
  "Pročitaj više": "En savoir plus",
  "Pročitaj više kako postati VIP": "En savoir plus sur comment devenir VIP",
  "Nisi VIP": "Pas encore VIP?",
  "Gratis jednom": "Gratuit une fois par mois",
  "Kako to": "👉 Comment ça marche?",
  "Uštedi 50% na sve usluge!": "Économisez 50 % sur tous les services!",
  "Nudimo 50% na sve usluge!": "Nous offrons 50 % sur tous les services!",
  "Vip1": "Chers amoureux des animaux, nous vous offrons une opportunité exclusive pour que votre animal soit toujours propre, soigné et en bonne santé avec notre adhésion VIP ! Si vous devenez membre VIP, vous bénéficiez d'une réduction incroyable de 50 % sur tous les services ! 🎉",
  "Vip12": "Chers amoureux des animaux, nous vous offrons une opportunité unique pour que votre animal soit toujours propre, soigné et en bonne santé avec notre adhésion VIP ! Si vous souhaitez devenir membre VIP, vous bénéficiez de 50 % de réduction sur tous les services de toilettage ! 🎉",
  "Vip2": "Comment ça marche? Très simple ! Il vous suffit de respecter les rendez-vous réguliers de toilettage pour votre animal. En venant régulièrement, vous vous assurez que votre animal soit toujours impeccable, et nous vous offrons le service de la plus haute qualité à un tarif réduit ! ✨",
  "Vip3": "👉 Pourquoi l'entretien régulier est-il important?",
  "Vip4": "Votre animal sera toujours à son meilleur.",
  "Vip5": "Les soins réguliers aident à prévenir les problèmes de santé.",
  "Vip6": "Vous économisez de l'argent et bénéficiez d'un service de premier ordre à moitié prix!",
  "Vip7": "Ne manquez pas cette opportunité unique d'offrir le meilleur à votre animal tout en économisant. Devenez membre VIP dès aujourd'hui et profitez de tous les avantages que nous offrons ! 🐾💖",
  "Vip8": "📅 Réservez votre rendez-vous maintenant et laissez votre animal briller !",

  "PocetnaKeywords": "lets go pet, soins lets go pet, entretien des chiens lets go pet, séchage des chiens, séchage des animaux, toilettage des chiens, toilettage des chats, salon de toilettage pour animaux, salon de toilettage pour chiens, salon de toilettage pour chiens belgrade, salon de toilettage pour chiens vracar, salon de toilettage pour chiens vozdovac, salon de toilettage pour chiens brace jerkovic, salon de toilettage pour chats, lavage des chiens, lavage des chats, bain pour animaux, bain pour chiens, bain pour chats, toilettage mobile, transport d'animaux, soins des animaux, soins des chiens, soins des chats, toilettage professionnel, toilettage pour animaux près de moi, toilettage pour chiens près de moi, toilettage pour chats près de moi, spa pour animaux, salon de toilettage pour animaux, toilettage bio, toilettage éco-responsable, toilettage de luxe, VIP toilettage, coupe de cheveux pour chiens, coupe de cheveux pour chats, coupe des ongles pour animaux, coupe des ongles pour chiens, coupe des ongles pour chats, nettoyage des oreilles pour animaux, nettoyage des oreilles pour chiens, nettoyage des oreilles pour chats, nettoyage des dents pour animaux, nettoyage des dents pour chiens, nettoyage des dents pour chats, hygiène des animaux, hygiène des chiens, hygiène des chats, forfaits de toilettage, forfaits de toilettage pour chiens, forfaits de toilettage pour chats, soins de la peau des animaux, soins de la peau des chiens, soins de la peau des chats, soins du pelage des animaux, soins du pelage des chiens, soins du pelage des chats, produits de toilettage, produits de toilettage pour chiens, produits de toilettage pour chats, outils de toilettage, outils de toilettage pour chiens, outils de toilettage pour chats, conseils de toilettage, conseils de toilettage pour chiens, conseils de toilettage pour chats, meilleur toilettage, meilleur toilettage pour chiens, meilleur toilettage pour chats, experts en toilettage, professionnels du toilettage, franchise de toilettage, toilettage mobile pour chiens, toilettage mobile pour chats, service de collecte des animaux, service de livraison des animaux, toilettage à domicile pour chiens, toilettage à domicile pour chats, prise de rendez-vous pour toilettage, prise de rendez-vous pour chiens, prise de rendez-vous pour chats, offres de toilettage, offres de toilettage pour chiens, offres de toilettage pour chats, toilettage abordable, toilettage abordable pour chiens, toilettage abordable pour chats, réductions de toilettage, réductions de toilettage pour chiens, réductions de toilettage pour chats, produits bio pour animaux, produits bio pour chiens, produits bio pour chats, toilettage pour petits chiens, toilettage pour grands chiens, toilettage pour chiots, toilettage pour chatons, toilettage pour chiens d'exposition, toilettage pour chats d'exposition, techniques de toilettage, techniques de toilettage pour chiens, techniques de toilettage pour chats, toilettage pour chiens à poils longs, toilettage pour chiens à poils courts, toilettage pour chiens à poils bouclés, toilettage pour chats à poils denses, soins pour chiens poméraniens, soins pour chiens maltais, entretien des petits chiens, soins des chiens à vracar, soins des chiens à brace jerkovic, toilettage vracar, toilettage brace jerkovic, coupe de cheveux pour chiens pas cher, bain pour chiens pas cher, coupe de cheveux pour chiens promotion, bain pour chiens promotion, soins pour chiens pas cher, soins pour chiens promotion",
  "PocetnaDescription": "Nous sommes un centre professionnel de toilettage pour animaux, nous transportons et entretenons vos animaux. Let's Go Pet.",
  "PocetnaSEO": "Let's Go Pet",

  "VrticKeywords": "garderie pour chiens, soins pour petits chiens, transport de chiens, soins pour poméraniens, soins pour chiens maltais, garderie let's go pet, soins pour chiens let's go pet, toilettage pour petits chiens, socialisation des chiens, anniversaire pour chiens, mon chien est triste, que faire si mon chien est déprimé, conseils de toilettage, spa pour chiens, vracar garderie pour chiens, vozdovac garderie pour chiens, brace jerkovic garderie pour chiens, offres de garderie pour chiens",
  "VrticDescription": "Nous prenons soin de, entretenons et transportons votre chien, mais surtout, nous lui offrons beaucoup d'amour !",
  "VrticSEO": "Garderie Let's Go Pet",

  "Datum": "2024-09-17",
  "Beograd": "Belgrade, Voždovac",
  "language": "fr",

  "Jednostavan": "FORFAIT SIMPLE",
  "Za sve uzraste": "Pour tous les âges",
  "Transport": "Transport",
  "Kupanje": "Bain",
  "Sušenje": "Séchage",
  "Za štence do 6 meseci": "Pour les chiots jusqu'à 6 mois",
  "Kupanje i sušenje": "Bain et séchage",
  "Osnovni": "FORFAIT DE BASE",
  "Skraćivanje noktića": "Coupe des ongles",
  "Higijena ušiju Light Trimming": "Hygiène des oreilles Légère coupe",
  "Oblikovanje dlake": "Mise en forme du pelage",
  "Paket": "FORFAIT POUR PETITS CHIENS",
  "Specijalni": "TRAITEMENTS SPÉCIAUX",
  "Tretman protiv seboreje": "Traitement contre la séborrhée",
  "Tretman protiv suve kože": "Traitement contre la peau sèche",
  "Tretman protiv masne kože": "Traitement contre la peau grasse",
  "Tretman protiv peruti": "Traitement contre les pellicules",
  "Klikni da odes na Google Mape": "Cliquez pour accéder à Google Maps",
  "Klikni da odes na Instagram profil": "Cliquez pour accéder au profil Instagram",

  "Mi ih": "Nous les aimons, les soignons et les entretenons !",
  "Svaki dan je dan zabave!": "Chaque jour est un jour de plaisir !",
  "Transport, čuvanje i održavanje vašeg psa!": "Transport, garde et entretien de votre chien !",
  "Vrtic za pse": "Garderie pour chiens",
  "Vrtic za pse2": "Nous les soignons, les entretenons et les ramenons",
  "Vrtic tekst": "Bienvenue dans notre garderie pour chiens Let's Go Pet, un endroit où vos animaux profitent de sécurité, d'attention et de soins tout au long de la journée ! Dans notre garderie, les chiens sont toujours en sécurité, et une attention particulière est portée à leur alimentation. Que vous préfériez que nous utilisions notre nourriture soigneusement sélectionnée ou que vous apportiez la nourriture préférée de votre animal, nous nous adaptons à leurs besoins.",
  "Vrtic tekst2": " En plus de jouer et de socialiser, vos chiens peuvent également profiter de nos services supplémentaires de toilettage – ils ressortiront de la garderie non seulement heureux, mais aussi parfaitement soignés ! Réservez une place pour votre animal dès aujourd'hui et offrez-lui une journée inoubliable à la garderie Let's Go Pet !",
  "VRTIĆ ZA MALE PSE": "GARDERIE POUR PETITS CHIENS",
  "MESEČNA NAKNADA": "FRAIS MENSUELS"
}
