{
  "Let's Go Pet":"Let's Go Pet",
  "Pocetna": "Accueil",
  "O nama": "À propos de nous",
  "Kontakt": "Contact",
  "Usluge": "Services",
  "Cenovnik": "Tarifs",
  "Galerija": "Galerie",

  "o-nama": "a-propos-de-nous",
  "usluge": "services",
  "kontakt": "contact",
  "vip": "vip",
  "Vip": "Vip",

  "marketing": "marketing",
  "ip": "ip",
  "country": "pays",
  "timezone": "fuseau horaire",
  "time": "temps",
  "spenttime": "temps passé",
  "performance": "performance",

  "cenovnik":"tarifs",
  "uvod":"introduction",
  "Uvod":"Introduction",
  "Marketing": "Marketing",
  "mk": "Cookies marketing",
  "mone": "Refuser les cookies marketing",
  "mtwo": "Accepter les cookies marketing",
  "timezoneone": "Fuseau horaire interdit",
  "timezonetwo": "Fuseau horaire autorisé",
  "timeone": "Temps interdit",
  "timetwo": "Temps autorisé",
  "spenttimeone": "Temps passé interdit",
  "spenttimetwo": "Temps passé autorisé",
  "ipone": "Adresse IP interdite",
  "iptwo": "Adresse IP autorisée",
  "countryone": "Emplacement interdit",
  "countrytwo": "Emplacement autorisé",

  "Performance": "Performance",
  "pk": "Cookies de performance",
  "pone": "Refuser les cookies de performance",
  "ptwo": "Accepter les cookies de performance",
  "themesdone": "Thèmes d'appareils interdits",
  "themesdtwo": "Thèmes d'appareils autorisés",
  "themesone": "Thèmes interdits",
  "themestwo": "Thèmes autorisés",
  "langsone": "Langues interdites",
  "langstwo": "Langues autorisées",
  "listenersone": "Écouteurs interdits",
  "listenerstwo": "Écouteurs autorisés",
  "animationsone": "Animations interdites",
  "animationstwo": "Animations autorisées",
  "transitionsone": "Transitions interdites",
  "transitionstwo": "Transitions autorisées",
  "blurone": "Flou interdit",
  "blurtwo": "Flou autorisé",

  "btnmone": "bouton refuser les cookies marketing",
  "btnmtwo": "bouton accepter les cookies marketing",
  "btntimezoneone": "bouton fuseau horaire interdit",
  "btntimezonetwo": "bouton fuseau horaire autorisé",
  "btntimeone": "bouton temps interdit",
  "btntimetwo": "bouton temps autorisé",
  "btnspenttimeone": "bouton temps passé interdit",
  "btnspenttimetwo": "bouton temps passé autorisé",
  "btnipone": "bouton adresse IP interdite",
  "btniptwo": "bouton adresse IP autorisée",
  "btncountryone": "bouton emplacement interdit",
  "btncountrytwo": "bouton emplacement autorisé",

  "btnpone": "bouton refuser les cookies de performance",
  "btnptwo": "bouton accepter les cookies de performance",
  "btnthemesdone": "bouton thèmes d'appareils interdits",
  "btnthemesdtwo": "bouton thèmes d'appareils autorisés",
  "btnthemesone": "bouton thèmes interdits",
  "btnthemestwo": "bouton thèmes autorisés",
  "btnlangsone": "bouton langues interdites",
  "btnlangstwo": "bouton langues autorisées",
  "btnlistenersone": "bouton écouteurs interdits",
  "btnlistenerstwo": "bouton écouteurs autorisés",
  "btnanimationsone": "bouton animations interdites",
  "btnanimationstwo": "bouton animations autorisées",
  "btntransitionsone": "bouton transitions interdites",
  "btntransitionstwo": "bouton transitions autorisées",
  "btnblurone": "bouton flou interdit",
  "btnblurtwo": "bouton flou autorisé",

  "all": "Accepter tous les cookies",
  "none": "Refuser tous les cookies",
  "allbtn": "Bouton accepter tous les cookies",
  "nonebtn": "Bouton refuser tous les cookies",

  "closemenu": "Fermer le menu",
  "closesidemenu": "Bouton fermer le menu de liens",

  "fbprofile": "Lien vers le profil Facebook letsgopet.rs",
  "igprofile": "Lien vers le profil Instagram letsgopet.rs",
  "ytprofile": "Lien vers la chaîne YouTube letsgopet.rs",
  "waphone": "Lien pour appeler Let's Go Pet via WhatsApp",
  "phone": "Lien pour appeler Let's Go Pet via téléphone",
  "vibphone": "Lien pour appeler Let's Go Pet via Viber",
  "mail": "Lien pour nous envoyer un e-mail",

  "Choose theme":"Choisir un thème",
  "Klikni ovde":"Cliquez ici",

  "Zakazite ig":"Réservez",
  "Zakazivanje isključivo preko DM poruke":"Réservation exclusivement via DM",

  "Šišanje":"Toilettage",
  "Higijena ušiju":"Hygiène des oreilles",
  "Za pse do 10kg":"Pour chiens jusqu'à 10 kg",
  "Bez transporta":"Sans transport",
  "Pranje zubića":"Brossage des dents",
  "MEDICAL SPA TREATMENT":"TRAITEMENT SPA MÉDICAL",
  "© 2024, Let's Go Pet All rights reserved.":"© 2024, Let's Go Pet Tous droits réservés.",
  "Gde god da se nalazite, mi dolazimo do vas.":"Où que vous soyez, nous venons à vous.",
  "Pozovite nas, vaš ljubimac je naša briga": "Appelez-nous, votre animal est notre souci",
  "Od vas, do nas, vaš ljubimac!":"De vous à nous, votre animal!",
  "Pozovite nas":"Appelez-nous",
  "Transport i održavanje vašeg psa!":"Transport et entretien de votre animal!",
  "Zakazite":"Réservez un rendez-vous et offrez à votre animal le traitement premium qui le rendra heureux et en bonne santé!",
  "Napomena": "Remarque:",
  "Svi tretmani": "Tous les traitements sont réalisés avec des cosmétiques biologiques soigneusement sélectionnés pour que vos animaux profitent des soins les plus qualitatifs sans produits chimiques nocifs.",
  "PET TRANSPORT": "TRANSPORT D'ANIMAUX",
  "Pet transport": "Transport d'animaux",
  "Pet transport tekst": "Pour vous faciliter la vie, nous proposons également un service de transport d'animaux ! Cela signifie que nous viendrons chercher votre animal et le ramènerons en toute sécurité où que vous soyez. Que vous soyez chez vous, au travail ou ailleurs, nous veillerons à ce que votre animal arrive à l'heure et soit ramené en toute sécurité.",
  "pet-transport": "transport-d-animaux",
  "Usluge tekst": "Le Salon de Toilettage LET'S GO Pet est fier de vous présenter nos services de toilettage et de bain de qualité supérieure pour vos animaux, utilisant uniquement des cosmétiques biologiques pour un soin maximal! Nous offrons des soins complets pour vos animaux, et nous proposons également un service de transport – nous venons chercher votre animal et le ramenons là où vous êtes. Votre animal sera entre des mains sûres et expertes pendant tout le traitement!",
  "O nama tekst": "Le Salon de Toilettage LET'S GO Pet offre des soins de qualité supérieure pour vos animaux depuis plus de 25 ans! Notre longue expérience et notre expertise viennent de France, où nous avons maîtrisé tous les secrets du toilettage professionnel. En plus d'offrir à vos animaux les meilleurs soins, nous proposons également un service de transport – nous venons chercher votre animal chez vous et le ramenons après le traitement. Votre animal est entre de bonnes mains, et vous pouvez être totalement détendu pendant que nous prenons soin de son apparence et de sa santé! Réservez un rendez-vous dès aujourd'hui et laissez-nous offrir à votre animal le traitement qu'il mérite!",
  "Zakazite uvek":"Vous pouvez toujours prendre rendez-vous chez nous.",
  "Postani VIP, javi se u DM":"Devenez VIP, contactez-nous en DM",
  "Postani VIP":"Devenez VIP",
  "Uštedi 50% na sve usluge!":"Économisez 50% sur tous les services!",
  "Vip1":"Chers amoureux des animaux, nous vous offrons une opportunité exclusive pour que votre animal soit toujours bien soigné, élégant et en bonne santé avec notre adhésion VIP ! Si vous devenez notre membre VIP, vous bénéficierez d'une incroyable réduction de 50% sur tous les services ! 🎉",
  "Vip2":"Comment ça fonctionne? C'est très simple ! Tout ce que vous avez à faire est de respecter les rendez-vous réguliers pour les soins de votre animal. En venant régulièrement, vous vous assurez que votre animal est toujours impeccable, et nous vous offrons un service de la plus haute qualité avec une grande réduction ! ✨",
  "Vip3":"👉 Pourquoi est-il important de faire des soins réguliers?",
  "Vip4":"Votre animal sera toujours au meilleur de sa forme.",
  "Vip5":"Les soins réguliers aident à prévenir les problèmes de santé.",
  "Vip6":"Vous économisez et obtenez un service de première qualité à moitié prix!",
  "Vip7":"Ne manquez pas cette occasion unique d'offrir le meilleur à votre animal tout en économisant. Devenez membre VIP aujourd'hui et profitez de tous les avantages que nous offrons! 🐾💖",
  "Vip8":"📅 Réservez votre rendez-vous dès maintenant et laissez votre animal briller!",
  "PocetnaKeywords":"toilettage pour chiens, toilettage pour chats, toilettage pour animaux, salon pour animaux, salon pour chiens, salon pour chats, services de toilettage, lavage de chiens, lavage de chats, bain pour animaux, bain pour chiens, bain pour chats, toilettage mobile, transport pour animaux, soins pour animaux, soins pour chiens, soins pour chats, toilettage professionnel, toilettage pour animaux près de chez moi, toilettage pour chiens près de chez moi, toilettage pour chats près de chez moi, spa pour animaux, salon de toilettage, toilettage bio, toilettage écologique, toilettage de luxe, toilettage VIP, coupe de poils pour chiens, coupe de poils pour chats, coupe des ongles pour animaux, coupe des ongles pour chiens, coupe des ongles pour chats, nettoyage des oreilles pour animaux, nettoyage des oreilles pour chiens, nettoyage des oreilles pour chats, nettoyage des dents pour animaux, nettoyage des dents pour chiens, nettoyage des dents pour chats, hygiène des animaux, hygiène des chiens, hygiène des chats, forfaits de toilettage, forfaits de toilettage pour chiens, forfaits de toilettage pour chats, soins de la peau pour animaux, soins de la peau pour chiens, soins de la peau pour chats, soins du pelage pour animaux, soins du pelage pour chiens, soins du pelage pour chats, produits de toilettage, produits de toilettage pour chiens, produits de toilettage pour chats, outils de toilettage, outils de toilettage pour chiens, outils de toilettage pour chats, conseils de toilettage, conseils de toilettage pour chiens, conseils de toilettage pour chats, meilleur toilettage, meilleur toilettage pour chiens, meilleur toilettage pour chats, experts en toilettage, professionnels du toilettage, franchise de toilettage, toilettage mobile pour chiens, toilettage mobile pour chats, service de collecte d'animaux, service de livraison d'animaux, toilettage pour chiens à domicile, toilettage pour chats à domicile, prise de rendez-vous pour le toilettage, prise de rendez-vous pour le toilettage des chiens, prise de rendez-vous pour le toilettage des chats, offres de toilettage, offres de toilettage pour chiens, offres de toilettage pour chats, toilettage abordable, toilettage abordable pour chiens, toilettage abordable pour chats, réductions sur le toilettage, réductions sur le toilettage des chiens, réductions sur le toilettage des chats, produits bio pour animaux, produits bio pour chiens, produits bio pour chats, toilettage pour petits chiens, toilettage pour grands chiens, toilettage pour chiots, toilettage pour chatons, toilettage pour chiens de concours, toilettage pour chats de concours, techniques de toilettage, techniques de toilettage pour chiens, techniques de toilettage pour chats, toilettage pour chiens à poil long, toilettage pour chiens à poil court, toilettage pour chiens à poil frisé, toilettage pour chats à poil épais, toilettage et pension pour animaux",
  "PocetnaDescription": "Nous sommes un centre de toilettage professionnel pour animaux, nous transportons et entretenons votre animal de compagnie. Let's Go Pet.",
  "PocetnaSEO": "Let's Go Pet",
  "Datum":"2024-08-30",
  "Beograd":"Beograd, Voždovac",
  "language": "fr",
  "Jednostavan":"PAQUET SIMPLE",
  "Za sve uzraste":"Pour tous les âges",
  "Transport":"Transport",
  "Kupanje":"Bain",
  "Sušenje":"Séchage",
  "Za štence do 6 meseci":"Pour les chiots jusqu'à 6 mois",
  "Kupanje i sušenje":"Bain et séchage",
  "Osnovni":"PAQUET DE BASE",
  "Skraćivanje noktića":"Coupe des ongles",
  "Higijena ušiju Light Trimming":"Hygiène des oreilles Light Trimming",
  "Oblikovanje dlake":"Modelage du pelage",
  "Paket":"PAQUET PETITS CHIENS",
  "Specijalni":"TRAITEMENTS SPÉCIAUX",
  "Tretman protiv seboreje":"Traitement de la séborrhée",
  "Tretman protiv suve kože":"Traitement de la peau sèche",
  "Tretman protiv masne kože":"Traitement de la peau grasse",
  "Tretman protiv peruti":"Traitement des pellicules",
  "Klikni da odes na Google Mape":"Cliquez pour aller sur Google Maps",
  "Klikni da odes na Instagram profil":"Cliquez pour aller sur le profil Instagram"
}
