{
  "Let's Go Pet": "Let's Go Pet",
  "Pocetna": "Home",
  "O nama": "Chi siamo",
  "Kontakt": "Contatti",
  "Usluge": "Servizi",
  "Cenovnik": "Listino prezzi",
  "Galerija": "Galleria",

  "o-nama": "chi-siamo",
  "usluge": "servizi",
  "kontakt": "contatti",
  "vip": "vip",
  "Vip": "Vip",

  "marketing": "marketing",
  "ip": "ip",
  "country": "paese",
  "timezone": "fuso orario",
  "time": "tempo",
  "spenttime": "tempo trascorso",
  "performance": "prestazioni",

  "cenovnik": "listino-prezzi",
  "uvod": "introduzione",
  "Uvod": "Introduzione",
  "Vrtic": "Asilo",
  "Vrtić": "Asilo",
  "vrtic": "asilo",
  "usluge-vrtica": "servizi-asilo",
  "Usluge vrtica": "Servizi dell'asilo",
  "Marketing": "Marketing",
  "mk": "Cookie di marketing",
  "mone": "Disabilita i cookie di marketing",
  "mtwo": "Consenti i cookie di marketing",
  "timezoneone": "Fuso orario limitato",
  "timezonetwo": "Fuso orario consentito",
  "timeone": "Tempo limitato",
  "timetwo": "Tempo consentito",
  "spenttimeone": "Tempo trascorso limitato",
  "spenttimetwo": "Tempo trascorso consentito",
  "ipone": "Indirizzo IP limitato",
  "iptwo": "Indirizzo IP consentito",
  "countryone": "Localizzazione limitata",
  "countrytwo": "Localizzazione consentita",

  "Performance": "Prestazioni",
  "pk": "Cookie di marketing",
  "pone": "Disabilita i cookie di prestazione",
  "ptwo": "Consenti i cookie di prestazione",
  "themesdone": "Temi del dispositivo limitati",
  "themesdtwo": "Temi del dispositivo consentiti",
  "themesone": "Temi limitati",
  "themestwo": "Temi consentiti",
  "langsone": "Lingue limitate",
  "langstwo": "Lingue consentite",
  "listenersone": "Ascoltatori limitati",
  "listenerstwo": "Ascoltatori consentiti",
  "animationsone": "Animazioni limitate",
  "animationstwo": "Animazioni consentite",
  "transitionsone": "Transizioni limitate",
  "transitionstwo": "Transizioni consentite",
  "blurone": "Blur limitato",
  "blurtwo": "Blur consentito",

  "btnmone": "pulsante disabilita cookie di marketing",
  "btnmtwo": "pulsante consenti cookie di marketing",
  "btntimezoneone": "pulsante fuso orario limitato",
  "btntimezonetwo": "pulsante fuso orario consentito",
  "btntimeone": "pulsante tempo limitato",
  "btntimetwo": "pulsante tempo consentito",
  "btnspenttimeone": "pulsante tempo trascorso limitato",
  "btnspenttimetwo": "pulsante tempo trascorso consentito",
  "btnipone": "pulsante indirizzo IP limitato",
  "btniptwo": "pulsante indirizzo IP consentito",
  "btncountryone": "pulsante localizzazione limitata",
  "btncountrytwo": "pulsante localizzazione consentita",

  "btnpone": "pulsante disabilita cookie di prestazione",
  "btnptwo": "pulsante consenti cookie di prestazione",
  "btnthemesdone": "pulsante temi del dispositivo limitati",
  "btnthemesdtwo": "pulsante temi del dispositivo consentiti",
  "btnthemesone": "pulsante temi limitati",
  "btnthemestwo": "pulsante temi consentiti",
  "btnlangsone": "pulsante lingue limitate",
  "btnlangstwo": "pulsante lingue consentite",
  "btnlistenersone": "pulsante ascoltatori limitati",
  "btnlistenerstwo": "pulsante ascoltatori consentiti",
  "btnanimationsone": "pulsante animazioni limitate",
  "btnanimationstwo": "pulsante animazioni consentite",
  "btntransitionsone": "pulsante transizioni limitate",
  "btntransitionstwo": "pulsante transizioni consentite",
  "btnblurone": "pulsante blur limitato",
  "btnblurtwo": "pulsante blur consentito",

  "all": "Consenti tutti i cookie",
  "none": "Disabilita tutti i cookie",
  "allbtn": "pulsante consenti tutti i cookie",
  "nonebtn": "pulsante disabilita tutti i cookie",

  "closemenu": "Chiudi menu",
  "closesidemenu": "Pulsante chiudi menu dei link",

  "fbprofile": "Link al profilo Facebook letsgopet.rs",
  "igprofile": "Link al profilo Instagram letsgopet.rs",
  "ytprofile": "Link al canale YouTube letsgopet.rs",
  "waphone": "Link per chiamare Let's Go Pet via WhatsApp",
  "phone": "Link per chiamare Let's Go Pet tramite telefono",
  "vibphone": "Link per chiamare Let's Go Pet tramite Viber",
  "mail": "Link per inviarci una mail",

  "Choose theme": "Scegli un tema",
  "Klikni ovde": "Clicca qui",

  "Zakazite ig": "Prenota",
  "Zakazivanje isključivo preko DM poruke": "Prenotazioni esclusivamente tramite messaggio DM",

  "Šišanje": "Taglio di capelli",
  "Higijena ušiju": "Igiene delle orecchie",
  "Za pse do 10kg": "Per cani fino a 10 kg",
  "Bez transporta": "Senza trasporto",
  "Pranje zubića": "Spazzolatura dei denti",
  "MEDICAL SPA TREATMENT": "TRATTAMENTO MEDICAL SPA",
  "© 2024, Let's Go Pet All rights reserved.": "© 2024, Let's Go Pet Tutti i diritti riservati.",
  "Gde god da se nalazite, mi dolazimo do vas.": "Ovunque tu sia, veniamo da te.",
  "Pozovite nas, vaš ljubimac je naša briga": "Chiamaci, il tuo animale domestico è la nostra priorità",
  "Od vas, do nas, vaš ljubimac!": "Da te a noi, il tuo animale domestico!",
  "Pozovite nas": "Chiamaci",
  "Transport i održavanje vašeg psa!": "Trasporto e cura del tuo cane!",
  "Zakazite": "Prenota un appuntamento e offri al tuo animale domestico un trattamento di qualità che lo renderà felice e sano!",
  "Napomena": "Nota:",
  "Svi tretmani": "Tutti i trattamenti vengono eseguiti con cosmetici biologici accuratamente selezionati per garantire ai tuoi animali la migliore cura senza sostanze chimiche nocive.",
  "PET TRANSPORT": "TRASPORTO ANIMALI",
  "Pet transport": "Trasporto animali",
  "TRANSPORT": "TRASPORTO",
  "Pozovi nas": "Chiamaci",
  "Dodatna naknada uz vrtić": "Supplemento per l'asilo",
  "Preuzimamo i vracamo ljubimca": "Ritiriamo e riportiamo il tuo animale domestico",
  "Dogovoreni transport": "Trasporto concordato",
  "Transport svakog dana": "Trasporto quotidiano",
  "Pet transport tekst": "Per semplificarti la vita, offriamo anche un servizio di trasporto animali! Ciò significa che verremo a prendere il tuo animale domestico e lo riporteremo in modo sicuro, ovunque tu sia. Che tu sia a casa, al lavoro o in un'altra località, ci assicuriamo che il tuo animale arrivi puntuale e venga riportato in sicurezza.",
  "pet-transport": "trasporto-animali",
  "Usluge tekst": "Let's Go Pet Grooming Salon è orgoglioso di presentare i nostri servizi di toelettatura e bagno per i tuoi animali domestici, utilizzando esclusivamente cosmetici biologici per garantire la massima cura! Offriamo un servizio completo per i tuoi animali e un servizio di trasporto: ritiriamo il tuo animale e lo riportiamo indietro ovunque tu sia. Il tuo animale sarà in mani sicure e professionali per tutta la durata del trattamento!",
  "O nama tekst": "Il Let's Go Pet Grooming Salon offre da oltre 25 anni cure di alta qualità per i tuoi animali domestici! La nostra esperienza pluriennale e competenza derivano dalla Francia, dove abbiamo perfezionato tutti i segreti della toelettatura professionale. Oltre a fornire cure di alta qualità per i tuoi animali, offriamo anche un servizio di trasporto: ritiriamo il tuo animale domestico da te e lo riportiamo dopo il trattamento. Il tuo animale è in buone mani, e puoi rilassarti mentre ci prendiamo cura del suo aspetto e della sua salute! Prenota un appuntamento oggi stesso e permettici di offrire al tuo animale il trattamento che merita!",
  "Zakazite uvek": "Puoi sempre prenotare una visita con noi.",
  "Postani VIP, javi se u DM": "Diventa VIP, contattaci tramite DM",
  "Postani VIP": "Diventa VIP",
  "Pročitaj više": "Leggi di più",
  "Pročitaj više kako postati VIP": "Leggi di più su come diventare VIP",
  "Nisi VIP": "Non sei ancora VIP?",
  "Gratis jednom": "Gratuito una volta al mese",
  "Kako to": "👉 Come funziona?",
  "Uštedi 50% na sve usluge!": "Risparmia il 50% su tutti i servizi!",
  "Nudimo 50% na sve usluge!": "Offriamo il 50% su tutti i servizi!",
  "Vip1": "Cari amanti degli animali, vi offriamo un'opportunità esclusiva per mantenere il vostro animale sempre curato, pulito e in salute con la nostra iscrizione VIP! Se diventi un membro VIP, ottieni uno sconto incredibile del 50% su tutti i servizi! 🎉",
  "Vip12": "Cari amanti degli animali, vi offriamo un'opportunità unica per mantenere il vostro animale sempre curato, pulito e in salute con la nostra iscrizione VIP! Se desideri diventare un membro VIP, ottieni il 50% su tutti i servizi di toelettatura! 🎉",
  "Vip2": "Come funziona? Molto semplice! Basta rispettare i regolari appuntamenti di toelettatura per il tuo animale domestico. Con le visite regolari, ti assicuri che il tuo animale sia sempre impeccabile, e noi ti offriamo il servizio della massima qualità con un grande sconto! ✨",
  "Vip3": "👉 Perché è importante la manutenzione regolare?",
  "Vip4": "Il tuo animale sarà sempre al meglio.",
  "Vip5": "La cura regolare aiuta a prevenire problemi di salute.",
  "Vip6": "Risparmi denaro e ottieni un servizio di alta qualità a metà prezzo!",
  "Vip7": "Non perdere questa opportunità unica di offrire il meglio al tuo animale e risparmiare allo stesso tempo. Diventa un membro VIP oggi e goditi tutti i vantaggi che offriamo! 🐾💖",
  "Vip8": "📅 Prenota il tuo appuntamento ora e fai brillare il tuo animale!",

  "PocetnaKeywords": "lets go pet, lets go pet toelettatura, manutenzione dei cani lets go pet, asciugatura dei cani, asciugatura degli animali, toelettatura dei cani, toelettatura dei gatti, toelettatura per animali, salone di toelettatura per cani, salone di toelettatura per gatti, salone di toelettatura belgrado, salone di toelettatura vracar, salone di toelettatura vozdovac, salone di toelettatura brace jerkovic, servizi di toelettatura, lavaggio dei cani, lavaggio dei gatti, bagno per animali domestici, bagno per cani, bagno per gatti, toelettatura mobile, trasporto di animali, cura degli animali, cura dei cani, cura dei gatti, toelettatura professionale, toelettatura per animali vicino a me, toelettatura per cani vicino a me, toelettatura per gatti vicino a me, spa per animali domestici, salone di toelettatura per animali, toelettatura organica, toelettatura eco-friendly, toelettatura di lusso, VIP toelettatura, taglio per cani, taglio per gatti, taglio delle unghie per animali, taglio delle unghie per cani, taglio delle unghie per gatti, pulizia delle orecchie per animali, pulizia delle orecchie per cani, pulizia delle orecchie per gatti, pulizia dei denti per animali, pulizia dei denti per cani, pulizia dei denti per gatti, igiene degli animali, igiene dei cani, igiene dei gatti, pacchetti di toelettatura, pacchetti di toelettatura per cani, pacchetti di toelettatura per gatti, cura della pelle degli animali, cura della pelle dei cani, cura della pelle dei gatti, cura del pelo degli animali, cura del pelo dei cani, cura del pelo dei gatti, prodotti per toelettatura, prodotti per toelettatura per cani, prodotti per toelettatura per gatti, strumenti per toelettatura, strumenti per toelettatura per cani, strumenti per toelettatura per gatti, consigli per toelettatura, consigli per toelettatura per cani, consigli per toelettatura per gatti, migliore toelettatura, migliore toelettatura per cani, migliore toelettatura per gatti, esperti di toelettatura, professionisti della toelettatura, franchising di toelettatura, toelettatura mobile per cani, toelettatura mobile per gatti, servizio di ritiro degli animali, servizio di consegna degli animali, toelettatura a domicilio per cani, toelettatura a domicilio per gatti, prenotazione toelettatura, prenotazione toelettatura per cani, prenotazione toelettatura per gatti, offerte toelettatura, offerte toelettatura per cani, offerte toelettatura per gatti, toelettatura economica, toelettatura economica per cani, toelettatura economica per gatti, sconti per toelettatura, sconti per toelettatura per cani, sconti per toelettatura per gatti, prodotti biologici per animali, prodotti biologici per cani, prodotti biologici per gatti, toelettatura per cani piccoli, toelettatura per cani grandi, toelettatura per cuccioli, toelettatura per gattini, toelettatura per cani da esposizione, toelettatura per gatti da esposizione, tecniche di toelettatura, tecniche di toelettatura per cani, tecniche di toelettatura per gatti, toelettatura per cani a pelo lungo, toelettatura per cani a pelo corto, toelettatura per cani a pelo riccio, toelettatura per gatti a pelo folto, cura dei pomerania, cura dei maltesi, manutenzione dei cani piccoli, cura dei cani a vracar, cura dei cani a brace jerkovic, toelettatura vracar, toelettatura brace jerkovic, taglio di capelli per cani economico, lavaggio di cani economico, taglio di capelli per cani in offerta, lavaggio di cani in offerta, manutenzione dei cani economica, manutenzione dei cani in offerta",
  "PocetnaDescription": "Siamo un centro di toelettatura professionale per animali domestici, trasportiamo e ci prendiamo cura del tuo animale. Let's Go Pet.",
  "PocetnaSEO": "Let's Go Pet",

  "VrticKeywords": "asilo per cani, cura per cani piccoli, trasporto di cani, cura dei pomerania, cura dei maltesi, asilo let's go pet, cura dei cani let's go pet, toelettatura per cani piccoli, socializzazione per cani, feste di compleanno per cani, il mio cane è triste, cosa fare se il mio cane è depresso, consigli di toelettatura, spa per cani, asilo per cani vracar, asilo per cani vozdovac, asilo per cani brace jerkovic, offerte per asilo per cani",
  "VrticDescription": "Ci prendiamo cura di, intratteniamo e trasportiamo il tuo cane, ma soprattutto gli offriamo tanto amore!",
  "VrticSEO": "Let's Go Pet Asilo per Cani",

  "Datum": "2024-09-17",
  "Beograd": "Belgrado, Voždovac",
  "language": "it",

  "Jednostavan": "PACCHETTO SEMPLICE",
  "Za sve uzraste": "Per tutte le età",
  "Transport": "Trasporto",
  "Kupanje": "Bagno",
  "Sušenje": "Asciugatura",
  "Za štence do 6 meseci": "Per cuccioli fino a 6 mesi",
  "Kupanje i sušenje": "Bagno e asciugatura",
  "Osnovni": "PACCHETTO BASE",
  "Skraćivanje noktića": "Taglio delle unghie",
  "Higijena ušiju Light Trimming": "Igiene delle orecchie Light Trimming",
  "Oblikovanje dlake": "Modellatura del pelo",
  "Paket": "PACCHETTO PER CANI PICCOLI",
  "Specijalni": "TRATTAMENTI SPECIALI",
  "Tretman protiv seboreje": "Trattamento contro la seborrea",
  "Tretman protiv suve kože": "Trattamento per la pelle secca",
  "Tretman protiv masne kože": "Trattamento per la pelle grassa",
  "Tretman protiv peruti": "Trattamento contro la forfora",
  "Klikni da odes na Google Mape": "Clicca per andare su Google Maps",
  "Klikni da odes na Instagram profil": "Clicca per andare sul profilo Instagram",

  "Mi ih": "Li amiamo, li curiamo e li coccoliamo!",
  "Svaki dan je dan zabave!": "Ogni giorno è un giorno di divertimento!",
  "Transport, čuvanje i održavanje vašeg psa!": "Trasporto, cura e manutenzione del tuo cane!",
  "Vrtic za pse": "Asilo per cani",
  "Vrtic za pse2": "Li curiamo, li sistemiamo e li riportiamo",
  "Vrtic tekst": "Benvenuti nel nostro asilo per cani Let's Go Pet, dove i vostri animali godono di sicurezza, attenzione e cura per tutto il giorno! Nel nostro asilo, i cani sono sempre al sicuro e viene prestata particolare attenzione alla loro alimentazione. Che preferiate che utilizziamo il nostro cibo accuratamente selezionato o che portiate il cibo preferito del vostro animale, ci adattiamo alle loro esigenze.",
  "Vrtic tekst2": " Oltre al gioco e alla socializzazione, offriamo anche servizi aggiuntivi di toelettatura – così i vostri cani possono uscire dall'asilo non solo felici, ma anche perfettamente sistemati! Prenota un posto per il tuo animale oggi stesso e offrigli una giornata indimenticabile nell'asilo per cani Let's Go Pet!",
  "VRTIĆ ZA MALE PSE": "ASILO PER CANI PICCOLI",
  "MESEČNA NAKNADA": "TARIFFA MENSILE"
}
