<template>
    <PagesGuestHomeTemplate/>
</template>
<script setup lang="ts">
useHead({
  title: "Let's Go Pet",
  htmlAttrs: {
        lang: "ru"
  },
meta: [
    {
      name: 'date',
      content: "2024-09-26",
    },
    {
      name: 'description',
      content: "Мы — профессиональный центр груминга домашних животных, транспортируем и ухаживаем за вашими питомцами. Let's Go Pet.",
    },
    {
      name: 'keywords',
      content: "lets go pet, lets go pet груминг, уход за собаками lets go pet, сушка собак, сушка домашних животных, груминг собак, груминг кошек, груминг домашних животных, салон для домашних животных, салон для собак, салон для собак белград, салон для собак врчар, салон для собак воздавец, салон для собак браце еркович, салон для кошек, услуги груминга, мытье собак, мытье кошек, купание домашних животных, купание собак, купание кошек, мобильный груминг, транспортировка домашних животных, уход за домашними животными, уход за собаками, уход за кошками, профессиональный груминг, груминг домашних животных рядом со мной, груминг собак рядом со мной, груминг кошек рядом со мной, спа для домашних животных, салон для груминга домашних животных, органический груминг, экологичный груминг, люксовый груминг, VIP груминг, стрижка собак, стрижка кошек, подстригание когтей домашних животных, уход за когтями домашних животных, подстригание когтей собакам, подстригание когтей кошкам, чистка ушей домашних животных, чистка ушей собакам, чистка ушей кошкам, чистка зубов домашних животных, чистка зубов собакам, чистка зубов кошкам, гигиена домашних животных, гигиена собак, гигиена кошек, пакеты груминга, пакеты груминга для собак, пакеты груминга для кошек, уход за кожей домашних животных, уход за кожей собак, уход за кожей кошек, уход за шерстью домашних животных, уход за шерстью собак, уход за шерстью кошек, продукты для груминга, продукты для груминга собак, продукты для груминга кошек, инструменты для груминга, инструменты для груминга собак, инструменты для груминга кошек, советы по грумингу, советы по грумингу собак, советы по грумингу кошек, лучший груминг, лучший груминг для собак, лучший груминг для кошек, эксперты по грумингу, профессионалы по грумингу, франшиза по грумингу, мобильный груминг для собак, мобильный груминг для кошек, услуга забора домашних животных, услуга доставки домашних животных, груминг собак на дому, груминг кошек на дому, запись на груминг, запись на груминг собак, запись на груминг кошек, предложения по грумингу, предложения по грумингу собак, предложения по грумингу кошек, доступный груминг, доступный груминг для собак, доступный груминг для кошек, скидки на груминг, скидки на груминг собак, скидки на груминг кошек, органические продукты для домашних животных, органические продукты для собак, органические продукты для кошек, груминг для маленьких собак, груминг для больших собак, груминг для щенков, груминг для котят, груминг для выставочных собак, груминг для выставочных кошек, техники груминга, техники груминга для собак, техники груминга для кошек, груминг для длинношерстных собак, груминг для короткошерстных собак, груминг для кучерявых собак, груминг для густошерстных кошек, груминг и содержание домашних животных, уход за собаками, уход за кошками, уход за шерстью померанцев, уход за шерстью мальтийцев, уход за шерстью собак, уход за маленькими собаками, уход за собаками врчар, уход за собаками браце еркович, груминг врчар, груминг браце еркович, стрижка собак дёшево, купание собак дёшево, стрижка собак акция, купание собак акция, уход за собаками дёшево, уход за собаками акция",
    },
    {
      name: 'language',
      content: "ru",
    },
    {
      property: 'og:title',
      content: "Let's Go Pet",
    },
    {
      property: 'og:description',
      content: "Мы — профессиональный центр груминга домашних животных, транспортируем и ухаживаем за вашими питомцами. Let's Go Pet.",
    },
    /* {
      property: 'og:image',
      content: 'https://letsgopet.rs/og/home',
    }, */
    
    {
      property: 'og:url',
      content: 'https://www.letsgopet.rs/ru',
    },
    {
      property: 'og:locale',
      content: "ru",
    },
    {
      property: 'og:site_name',
      content: "Let's Go Pet",
    },
    {
      name: 'geo.placename',
      content: "Beograd",
    },
    {
      'http-equiv': 'content-language',
      content: 'ru',
    },
  ],
});
</script>